
@extends('layouts.app')

@section('content')
    <div class="container">
    <span class="brand-big d-block mx-auto"><span style="color:#463ee4">ЗА</span>МАСТЕРОМ</span>
    <p class="logo-bottom-text-big">МАРКЕТПЛЕЙС <span style="color:#463ee4">ПО РЕМОНТУ ТЕХНИКИ</span></p>

    <div class="row">
        <div class="col-12 col-md-6">
            <h1 class="mt-5">Зарабатывайте больше, занимаясь делом в котором вы настоящий мастер!</h1>
            <p class="mt-5">
                Цель нашего сайта проста: <br> <b>Для клиентов это</b> возможность быстро и удобно находить
                специалистов по ремонту различной бытовой техники.<br>
                <b>Для мастеров это</b> отличная возможность получать больше заявок на ремонт, а следовательно 
                и больше зарабатывать!
            </p>
        </div>
        <div class="col-12 col-md-6">
            <img src="https://sdelkaveka.com/_bd/14/72433738.jpg" class="img-fluid">
        </div>
    </div>

    <h2 class="text-center mt-3">Как это работает?</h2>

    <ul class="list-group list-group-flush">
    <li class="list-group-item">
        <h3>1. Регистрация на сайте</h3>
        <p>Вы регистрируетесь на нашем сайте в качестве специалиста. Заполняете поля контактов, выбираете категории бытовой техники,
             ремонт которой Вы осуществляете, указываете некоторые уточняющие данные. Обычно регистрация занимает не более 5 минут.
        </p>
    </li>
    <li class="list-group-item">
    <h3>2. Показ профиля</h3>
        <p>После регистрации Ваш профиль станет виден на нашем сайте. Посетители сайта которые в поисках мастера будут видеть Ваш профиль
            и смогут оставить заявку на ремонт. Ранжирование Вашего профиля на сайте зависит от рейтинга и отзывов Ваших клиентов, чем выше 
            Ваш рейтинг и чем больше у Вас отзывов, тем выше будет показан Ваш профиль, а следовательно его увидят больше потенциальных клиентов.
        </p>
    </li>

    <li class="list-group-item">
    <h3>2. Приём заявок от клиентов</h3>
        <p>После регистрации Ваш профиль станет виден на нашем сайте. Посетители сайта которые в поисках мастера будут видеть Ваш профиль
            и смогут оставить заявку на ремонт. Ранжирование Вашего профиля на сайте зависит от рейтинга и отзывов Ваших клиентов, чем выше 
            Ваш рейтинг и чем больше у Вас отзывов, тем выше будет показан Ваш профиль, а следовательно его увидят больше потенциальных клиентов.
        </p>
    </li>
    
</ul>

    </div>
@endsection